Repository: ApptecSrl/oTree
Catalog: public_goods/locale/*/LC_MESSAGES/django.po
Languages: it

source: The payoff of the participant who contributed 80 points would be
it: Il guadagno del partecipante che ha contribuito 80 punti sarebbe

source: Contribute
it: Contributo

source: How much will you contribute to the project (from 0 to 100)?
it: Quanto vuoi contribuire al progetto (da 0 a 100)?

source: Solution to Understanding Question 1 of 1
it: Soluzione alla Domanda di comprensione 1 di 1

source: Your answer
it: La tua risposta

source: was
it: era

source: correct
it: corretta

source: incorrect
it: errata

source: Suppose in a group, 1 participant contributed 80 points, 1 participant contributed 40, and 1 participant contributed nothing. What would be the payoff of the participant who contributed 80 points?
it: Considera un gruppo in cui 1 partecipante ha contribuito 80 punti, 1 partecipante ha contribuito 40 punti, e 1 partecipante non ha contribuito. Quale sarebbe il guadagno per il partecipante che ha contribuito 80 punti?

source: <b>Solution: 100 points</b>
it: <b>Soluzione: 100 punti</b>

source: <b>Explanation:</b> Total contribution from all participants was 80+40+0=120. Total earnings from the project were 120*2=240. Each participant got an equal share of the earnings, that is, 240/3=80. Hence, payoff for the participant who contributed 80 points was 100-80+80=100.
it: <b>Spiegazione:</b> Il contributo totale di tutti i partecipanti è stato pari a 80+40+0 = 120. Il guadagno totale generato dal progetto è stata pari a 120*2 = 240. Tutti i partecipanti hanno ricevuto la stessa quota di tale quantità, cioè 240/3 = 80. Quindi, il guadagno per il partecipante che ha contribuito 80 punti è stato pari a 100-80+80 = 100.

source: Instructions
it: Istruzioni

source: In this study, you will be in a randomly formed group of 3 or 4 participants. Each participant in the group is given %(endowment)s. The group has the opportunity to undertake a joint project. Each participant in the group decides how much she or he is going to contribute to the project. Contribution could be any integer from 0 to %(endowment)s.
it: In questo studio sarai parte di un gruppo composto da 3 o 4 partecipanti selezionati casualmente. Ad ogni partecipante del gruppo sono assegnati %(endowment)s. Il gruppo ha l'opportunità di intraprendere un progetto congiunto. Ogni partecipante nel gruppo decide quanto contribuirà al progetto. Il contributo può essere qualsiasi numero intero da 0 a %(endowment)s.

source: The earnings from the project are calculated as follows: The contributions of all participants are added up, the total contribution is multiplied by a factor of %(efficiency)s, and the resulting amount is the total earnings from the project, which is evenly split among all participants. Your payoff equals your earnings from the project, plus the amount you did not contribute.
it: I guadagni derivanti dal progetto sono calcolati come segue: i contributi di tutti i partecipanti vengono sommati, il totale viene moltiplicato per un fattore pari a %(efficiency)s. L'ammontare che ne risulta è il guadagno totale derivante dal progetto, che viene distribuito in parti uguali tra tutti i partecipanti. Il tuo guadagno complessivo è pari alla tua quota di guadagno derivante dal progetto, più i punti che inizialmente hai trattenuto per te.

source: For your convenience, these instructions will remain available to you on all subsequent screens of this study.
it: Per comodità queste istruzioni rimarranno disponibili in tutte le successive schermate.

source: Introduction
it: Introduzione

source: On the next page, you will have to answer one question to make sure you understand the instructions correctly.
it: Nella prossima pagina dovrai rispondere a una domanda, assicurati quindi di aver letto e compreso correttamente le istruzioni.

source: Understanding Question 1 of 1
it: Domanda di comprensione 1 di 1

source: His payoff would be
it: Il suo guadagno sarebbe

source: Results
it: Risultati

source: Suppose in a group, 1 participant contributed 80 points, 1 participant contributed 40, and 1 participant contributed nothing. What would be the payoff of the participant who contributed 80 points? ...
it: Considera un gruppo in cui 1 partecipante ha contribuito 80 punti, 1 partecipante ha contribuito 40 punti, e 1 partecipante non ha contribuito. Quale sarebbe il guadagno per il partecipante che ha contribuito 80 punti?

source: Payoff
it: Guadagno

source: <br><strong>Question: </strong>
it: <br><strong>Domanda: </strong>

source: <br><br><strong>Solution: </strong>Total contribution from all participants was 80+40+0 = 120. Total earnings from the project were 120*2 = 240. Each participant got an equal share of the earnings, that is, 240/3 = 80. Hence, payoff for the participant who contributed 80 points was 100-80+80 = 100.
it: <b>Spiegazione:</b> Il contributo totale di tutti i partecipanti è stato pari a 80+40+0 = 120. Il guadagno totale generato dal progetto è stata pari a 120*2 = 240. Tutti i partecipanti hanno ricevuto la stessa quota di tale quantità, cioè 240/3 = 80. Quindi, il guadagno per il partecipante che ha contribuito 80 punti è stato pari a 100-80+80 = 100.

source: Waiting for other participants to contribute.
it: In attesa dei contributi degli altri partecipanti

source: You contributed
it: Il tuo contributo

source: Other participants contributed
it: Contributi degli altri partecipanti:

source: Total contribution
it: Contributi totali

source: Total earnings from the project
it: Guadagni totali dal progetto

source: Your earnings from the project
it: Il tuo guadagno dal progetto

source: Your payoff in this activity
it: Il tuo profitto in questa attività

source: Public goods game
it: Gioco di contribuzione a un bene pubblico

source: In this activity you chose how much to contribute to a joint project.
it: In questa attività hai scelto quanto contribuire ad un progetto congiunto con altri partecipanti

source: This activity is over. Results will be shown later.
it: Questa attività è conclusa. I risultati verranno mostrati in seguito.
