Repository: ApptecSrl/oTree
Catalog: risk/locale/*/LC_MESSAGES/django.po
Languages: it

source: My profit in the case of a positive investment outcome would be
it: Il mio guadagno complessivo da questa attività in caso di esito positivo dell'investimento sarebbe

source: My profit in the case of a negative investment outcome would be
it: Il mio guadagno complessivo da questa attività in caso di esito negativo dell'investimento sarebbe

source: You have an endowment of 100 points. You can choose to invest part of this sum in a risky project. If the project goes well, which can happen with a 50%% probability, you will obtain 2.5 points for each point you invested. </p><p>If the project fails instead, you'll lose all the points you invested. The points you do not invest will remain to you whatever the outcome of the project.
it: Hai a disposizione 100 punti. Puoi decidere di investire una parte di questa somma in un progetto rischioso. Se il progetto va bene, cosa che può accadere con probabilità pari al 50%%, per ogni punto investito otterrai 2,5 punti. </p><p>Se invece il progetto va male perderai tutti i punti investiti in esso. I punti che non investi rimarranno a te inalterati quale che sia l'esito del progetto.

source: Choose how much to invest in the risky project
it: Scegli quanto investire nel progetto rischioso

source: Insert a number from 0 to 100
it: Inserisci un numero tra 0 e 100

source: Results
it: Risultati

source: Here is what happened.
it: Ecco come e' andata.

source: You invested:
it: Hai investito:

source: The project went
it: Il progetto e' andato

source: and therefore you obtained the payoff:
it: e quindi hai ottenuto un guadagno pari a:

source: Activity n.{}
it: Attività n.{}

source: Consider the following situation. You chose to invest 40 of your 100 points.<br><br> Assuming the project went well, how many points would you earn as a whole?<br> If instead the project failed, how many points would you earn?
it: Considera la seguente situazione. Hai scelto di investire 40 punti dei 100 a tua disposizione.<br><br> Nell'ipotesi che il progetto avesse un esito positivo, quanti punti guadagneresti complessivamente?<br> Se, viceversa, il progetto avesse un esito negativo, quanti punti guadagneresti complessivamente?

source: "Amount earned in case of successful project"
it: "Guadagno complessivo in caso di esito positivo"

source: "Amount earned in case of failed project"
it: "Guadagno complessivo in caso di esito negativo"

source: <br><strong>Question: </strong>
it: <br><strong>Domanda: </strong>

source: <br><br><strong>Solution: </strong><br>Amount earned in case of successful project = 160 <br>Amount earned in case of failed project = 60
it: <br><br><strong>Soluzione: </strong><br>Guadagno complessivo in caso di esito positivo = 160 <br>Guadagno complessivo in caso di esito negativo = 60

source: <br><br><strong>Explanation: </strong> You earn the sum of the points that you retained and those coming from the project. In this case if the project succeeded <strong>(100 - 40) + 40 * 2.5 = 160</strong>, while if the project failed <strong>(100 - 40) = 60 </strong>
it: <br><br><strong>Spiegazione: </strong> Il guadagno è dato dalla quota di punti che si è deciso di non investire sommata ai punti che derivano dall'investimento. In questo caso, nell'ipotesi di esito positivo si ha <strong>(100 - 40) + 40 * 2.5 = 160</strong>, mentre nell'ipotesi di esito negativo si ha <strong>(100 - 40) = 60 </strong>

source: bad
it: male

source: well
it: bene

source: You decided to invest in the risky project
it: Hai investito nel progetto rischioso

source: Your payoff in this activity
it: Il tuo guadagno in questa attività

source: In this activity you chose how much to invest in a risky project
it: In questa attività hai scelto quanto investire in un progetto rischioso

source: This activity is over. Results will be shown later.
it: Questa attività è conclusa. I risultati verranno mostrati in seguito.
