Repository: ApptecSrl/oTree
Catalog: dictator/locale/*/LC_MESSAGES/django.po
Languages: it

source: I will keep (from 0 to %i)
it: Terrò (da 0 a %i)

source: Participant 1's payoff would be
it: La ricompensa del partecipante 1 potrebbe essere

source: Participant 2's payoff would be
it: La ricompensa del partecipante 2 potrebbe essere

source: <strong>Solution:</strong> Payoffs for Participant 1 would be <strong>88 points</strong> and for 2 <strong>12 points</strong>.
it: <strong>Soluzione:</strong> la Ricompensa per il partecipante 1 potrebbe essere <strong>88 punti</strong> e quella per il partecipante 2 <strong>12 punti</strong>.

source: Your Decision
it: Decidi

source: You are <strong>Participant 1</strong>. Now please decide how many points you will keep for yourself.
it: Tu sei il <strong>Partecipante 1</strong>. Adesso decidi quanti punti terrai per te stesso.

source: Suppose that Participant 1 decided to retain 88 points. What would be the payoffs for Participant 1 and 2 respectively?
it: Supponi che il Partecipante 1 decide di trattenere 88 punti. Quale potrebbe essere rispettivamente la ricompensa per il Partecipante 1 e 2?

source: Results
it: Risultati

source: You decided to keep <strong>%(group.kept)s</strong> for yourself.
it: Hai deciso di tenere <strong>%(group.kept)s</strong> per te stesso.

source: Participant 1 decided to keep <strong>%(group.kept)s</strong>, so you got <strong>%(offer)s</strong>.
it: il partecipante 1 ha deciso di tenere <strong>%(group.kept)s</strong>, quindi tu hai ottenuto <strong>%(offer)s</strong>.

source: In addition, you receive 10 points for participation. Thus, your total payoff is <strong>%(player.payoff)s</strong>.
it: In aggiunta, ricevi 10 punti di partecipazione. Quindi, la tua ricompensa totale è <strong>%(player.payoff)s</strong>.

source: You decided to keep
it: Hai deciso di tenere

source: Participant 1 decided to keep
it: Il partecipante 1 ha deciso di tenere

source: You got
it: Tu prendi

source: Your total payoff is
it: La tua ricompensa totale è
