Repository: ApptecSrl/oTree
Catalog: ultimatum/locale/*/LC_MESSAGES/django.po
Languages: de

source: Not an allowed amount
de: Die eingegebene Zahl ist nicht erlaubt

source: How much would you like to take?
de: Wie viel wollen Sie wegnehmen?

source: How much would you like to offer?
de: Wie viel wollen Sie anbieten?

source: Accept?
de: Annehmen?

source: Taken: {}. Would you accept?
de: Weggenommen: {}. Würden Sie es akzeptieren?

source: Offer: {} for you. Would you accept?
de: Vorschlag: {} für Sie. Würden Sie annehmen?

source: What is the minimum offer you would accept?
de: Wie hoch müsste das Angebot mindestens sein damit Sie es annehmen würden?

source: How much do you think the average proposer-emotional wants to take?
de: Was glauben Sie, wie viel der durchschnittliche Diktator zu nehmen versucht?

source: Do you think that most people would accept if the proposer-emotional took {}?
de: Glauben Sie, dass die meisten Untertanen es akzeptieren würden, falls der Diktator versucht {} zu nehmen?

source: How much do you think the average proposer offers to give?
de: Was glauben Sie, wie viel der durchschnittliche Vorschlagende dem Antwortenden anbietet zu geben?

source: Do you think that most people would accept an offer of {}?
de: Glauben Sie, dass die meisten Antwortenden es akzeptieren würden, falls der Vorschlagende {} anbietet?

source: What do you think this experiment was about? Was there something in this experiment that you did not like, and if so, what improvements should be made?
de: Was denken Sie was das Ziel dieses Experiments gewesen sein könnte? Bitte teilen Sie uns auch mit, ob Ihnen in diesem Experiment etwas nicht gefallen hat oder Sie Verbesserungsvorschläge haben.

source: Please wait for the other players.
de: Wir warten noch auf einige andere Teilnehmer.

source: You have been randomly assigned to be the responder-emotional. Please wait while the proposer-emotional makes a decision.
de: Ihnen wurde per Zufall die Rolle des Untertans zugeteilt. Bitte warten Sie, während der Diktator sein Angebot macht.

source: You have been randomly assigned to be the responder. Please wait while the proposer makes the offer.
de: Ihnen wurde per Zufall die Rolle des Antwortenden zugeteilt. Bitte warten Sie, während der Vorschlagende sein Angebot macht.

source: Waiting for the other particlayerinish.
de: Bitte warten Sie bis der andere Teilnehmer fertig ist.

source: Please wait
de: Bitte warten Sie

source: Ultimatum, Round {} - Experimenter: Please wait
de: Ultimatum Runde {} - Experimentator: Bitte warten Sie

source: You do not have to do anything here. The participantlayery {} rounds of this game. The purpose of this page is to automatically increase the round number, which will happen once one participant layer has gone past the Results page.
de: Sie sind der Experimentator und müssen hier nichts machen. Die Teilnhemer spielen {} Runde von diesem Experiment. Diese Seite wird die Runde automatisch voranbringen. Dies wird gemacht sobald ein Teilnehmer mit der Ergebnis-Seite fertig ist.

source: Your role and decision
de: Ihre Rolle und Entscheidung

source: You are the <strong>responder-emotional</strong>.
de: Sie sind der <strong>Untertan</strong>.

source: You are the <strong>responder</strong>.
de: Sie sind der <strong>Antwortende</strong>.

source: You have received %(endowment)s. The proposer-emotional wants to take %(amount_offered)s.
de: Ihnen wurden %(endowment)s zugewiesen von denen der Diktator Ihnen %(amount_offered)s wegnehmen möchte.

source: The other participant has offerlayermount_offered)s.
de: Der andere Teilnehmer entschied sich Ihnen %(amount_offered)s anzubieten.

source: You have received %(endowment)s. Which of the following amounts would you accept be taken from you by the other participant? layerr " Ihnen wurden %(endowment)s zugewiesen. Welche der folgenden Summen würden Sie akzeptieren das der andere Teilnehmer Ihnen diese wegnehmen würden?
de: Sie haben zusammen %(endowment)s erhalten. Welche der untenstehenden Vorschläge wollen Sie annehmen? (Der Computer führt Ihre Instruktion dann automatisch aus.)

source: You have received %(endowment)s. What is the maximum amount you would accept be taken from you by the other participant? Ihnen wurden %(endowment)s zugewiesen. Wie viel würden Sie maximal akzeptieren, das der andere Teilnehmer von Ihnen wegnehmen würde?
de: Sie haben zusammen %(endowment)s erhalten. Wie viel muss der Vorschlagende Ihnen davon mindestens anbieten, damit Sie den Vorschlag annehmen? (Der Computer führt Ihre Instruktion dann automatisch aus.)

source: Your opinion
de: Ihre Meinung

source: Instructions
de: Anleitung

source: The instructions are exactly the same as before.
de: Diese Anleitung ist dieselbe wie die vorige.

source: First, every participant will be randomly paired layerother participant. In other words, you will a clayer, but you will not be told who it is. Your identity will also remain hidden from your counterpart.
de: Zu Beginn dieses Experiments sind die Teilnehmer zufällig in 2-er Gruppen aufgeteilt worden. Sie haben also ein Gegenüber, aber Sie wissen nicht wer es ist und werden es auch nie von uns mittgeteilt bekommen. Auch Ihrem Gegenüber werden wir Ihre Identität nie mitteilen.

source: The two particpants in a pair will have two different roles: the <strong>proposer-emotional</strong> and the <strong>responder-emotional</strong>. You will be assigned randomly to a role, and it will be displayed on the next page.
de: Innerhalb Ihrer 2-er Gruppe gibt es 2 verschiedene Rollen: <strong>Diktator</strong> und <strong>Untertan</strong>. Per Zufall werden wir Ihre Rolle auf der nächsten Seite zuteilen. Zunächst die Regeln:

source: The responder-emotional will receive %(endowment)s. The experiment is about how to divide this amount. The proposer-emotional will get to decide how much of this amount to take, which the responder-emotional can either accept or reject. If the responder-emotional rejects, both participants will receive %(reject_payoff)slayer
de: Der Untertan wird %(endowment)s erhalten. In diesem Experiment geht es darum, wie diese Summe aufgeteilt wird. Der Diktator kann entscheiden wie viel er von dieser Summe für sich nehmen möchte. Der Untertan kann dies entweder akzeptieren, oder ablehnen. Falls der Untertan ablehnt erhalten beide Teilnehmer %(reject_payoff)s.

source: Proposer-emotional's role
de: Aufgabe des Diktators

source: The proposer-emotional has the following %(offer_choices_count)s options on how much to take:
de: Der Diktator hat die folgenden %(offer_choices_count)s Möglichkeiten wie viel er nehmen kann:

source: <li>The proposer-emotional takes %(keep)s (the responder-emotional is left with %(give)s)</li>
de: <li>Der Diktator nimmt %(keep)s (dem Untertan bleiben %(give)s)</li>

source: Responder-emotional's role
de: Aufgabe des Untertans

source: The responder-emotional can either accept or reject.
de: Der Untertan kann entweder annehmen oder ablehnen.

source: While the proposer-emotional decides how much to take, the responder-emotional can select which of the %(offer_choices_count)s amounts stated above to accept or reject. After the proposer-emotional has decided, it will be either accepted or rejected according to the responder-emotional's choices.
de: Während der Diktator entscheidet wie viel er nehmen möchte, kann der Untertan auswählen welchen der oben angegebenen %(offer_choices_count)s Möglichkeiten er akzeptieren oder ablehnen würde. Nachdem der Diktator eine Entscheidung getroffen hat wird diese gemäss den Angaben des Untertans angenommen oder abgelehnt.

source: While the proposer-emotional decides how much to take, the responder-emotional can enter the minimum acceptable amount taken. After the proposer-emotional has decided, it will be either accepted or rejected depending on whether it is above, equal, or lower than the amount entered by the responder-emotional.
de: Während der Diktator entscheidet wie viel er nehmen möchte, kann der Untertan auswählen welchen der oben angegebenen %(offer_choices_count)s Summen er akzeptieren oder ablehnen würde, dass sie von ihm weggenommen werden würden. Nachdem der Diktator eine Entscheidung getroffen hat wird diese entweder angenommen oder zurückgewiesen jenachdem ob diese höher, gleich oder niedriger als die vom Untertan angegebene Summe ist.

source: Results screen
de: Ergebnisbildschirm

source: In the end, a results screen will be displayed. Here, the amount to take will be displayed once more, and whether it was accepted or rejected.
de: Am Schluss sehen beide Teilnehmer einen Ergebnisbildschirm. Hier wird die Summe, die weggenommen wird, nochmals angezeigt und ob dies angenommen oder abgelehnt wurde.

source: Once both participants-emotional have made their decisionslayeromputer has implemented them will they see the results page.
de: Am Schluss sehen beide Teilnehmer einen Ergebnisbildschirm. Hier wird die Summe, die weggenommen wird, nochmals angezeigt und ob dies angenommen oder abgelehnt wurde.

source: Furthermore, one of the following two payoffs will be displayed: <ul> <li>If the responder-emotional accepts, the participants will receive a payoff accordingly</li> layer <li>If the responder-emotional rejects, both participants will receive %(reject_payoff)s</li> layerul>
de: Ferner werden die resultierenden Auszahlungen angezeigt: <ul> <li>Wenn der Untertan annimmt: Beide bekommen das Geld genau gemäss dem gemachten Vorschlag.</li> <li>Wenn der Untertan ablehnt: Beide bekommen %(reject_payoff)s.</li> </ul>

source: The two particpants in a pair will have two different roles: the <strong>proposer</strong> and the <strong>responder</strong>. You will be assigned randomly to a role, and it will be displayed on the next page.
de: Innerhalb Ihrer 2-er Gruppe gibt es 2 verschiedene Rollen: <strong>Vorschlagender</strong> und <strong>Antwortender</strong>. Per Zufall werden wir Ihre Rolle auf der nächsten Seite zuteilen. Zunächst die Regeln:

source: The two of you will together receive %(endowment)s. The experiment is about how to divide this amount. The proposer will make the responder a take-it-or-leave-it offer, which the responder can accept or reject. If the offer is rejected, both will receive %(reject_payoff)s.
de: In diesem Experiment haben Sie beide zusammen %(endowment)s erhalten. Um die Aufteilung dieser %(endowment)s geht es in diesem Experiment. Dabei macht der Vorschlagende dem Antwortenden eine "take-it-or-leave-it-offer", mit anderen Worten der Vorschlagende macht einen Vorschlag und der Antwortende kann diesen nur entweder genau so annehmen oder ablehnen. Wenn er ablehnt bekommen beide Teilnehmer %(reject_payoff)s.

source: Proposer's role
de: Aufgabe des Vorschlagenden

source: The proposer has the following %(offer_choices_count)s options on how to divide the %(endowment)s between the two participants.
de: Der Volayere schlägt eine Verteilung der %(endowment)s vor. Der Vorschlagende hat dabei %(offer_choices_count)s Möglichkeiten:

source: <li>%(give)s for the responder (the proposer keeps %(keep)s)</li>
de: <li>%(give)s für den Antwortenden (%(keep)s für den Vorschlagende)</li>

source: Responder's role
de: Aufgabe des Antwortenden

source: The responder can either accept or reject the offer.
de: Der Antwortende kann den Vorschlag entweder annehmen oder ablehnen.

source: While the proposer makes the offer, the responder can select which %(offer_choices_count)s offers stated above to accept or reject. After the proposer has made the offer, it will be either accepted or rejected according to the responder's choices.
de: Während der Vorschlagende seine Entscheidung trifft, entscheidet der Antwortende welche Vorschläge er annehmen und welche er ablehnen würde. Das heisst für jeden der %(offer_choices_count)s möglichen Vorschläge instruiert er den Computer, diesen entweder anzunehmen oder abzulehnen.

source: While the proposer makes the offer, the responder can enter the minimum acceptable amount offered. After the proposer has made the offer, it will be either accepted or rejected depending on whether it is above, equal, or lower than the amount entered by the responder.
de: Während der Vorschlagende seine Entscheidung trifft, entscheidet der Antwortende wie viel er mindestens geboten bekommen muss um anzunehmen. Das heisst er instruiert den Computer welchen Betrag er mindestens geboten bekommen muss. Alle Vorschläge die ihm weniger bieten wird der Computer ablehnen, alle anderen wird der Computer annehmen.

source: In the end, when both participants have made their decision, a results screen will be displayer" Here the offer will be displayed once more, and whether it was accepted or rejected.
de: Am Schluss sehen beide Teilnehmer einen Ergebnisbildschirm. Hier wird beiden der Vorschlag angezeigt, und ob dieser angenommen oder abgelehnt wurde.

source: Once both participants have made their decisions and the computer has implemented tlayerhey see the results page. Here, it will be displayed whether the offer was accepted or rejected.
de: Erst wenn beide Teilnehmer ihre beiden Entscheidungen unwiderruflich getroffen haben wird der Computer den Vorschlag gemäss den Instruktionen des Antwortenden annehmen oder ablehnen. Beide sehen dann einen Ergebnisbildschirm. Hier wird der Vorschlag angezeigt, und ob dieser angenommen oder abgelehnt wurde.

source: Furthermore, one of the following two payoffs will be displayed: <ul> <li>If the offer is accepted, the participants will receive a payoff accordingly</li> <llayerffer is rejected, both participants will receive %(reject_payoff)s</li> </ul> layermsgstr " Ferner werden die resultierenden Auszahlungen angezeigt: <ul> <li>Wenn der Antwortende den Vorschlag annimmt: Beide bekommen das Geld genau gemäss dem gemachten Vorschlag.</li> <li>Wenn der Antwortende den Vorschlag ablehnt: Beide bekommen %(reject_payoff)s.</li> </ul>
de: Experiment wird wiederholt

source: The previous experiment will now be repeated %(rounds_minus_one)s more times.
de: Das vorangegangene Experiment wird jetzt noch %(rounds_minus_one)s mal wiederholt.

source: In each repetition, you will have a (new) random opponent.
de: Bei jeder Wiederholung werden Sie wieder zufällig einem (neuen) Gegenüber zugewiesen.

source: Introduction
de: Einführung

source: (Round %(round_number)s)
de: (Runde %(round_number)s)

source: The instructions will remain on your screen for future reference.
de: Die Anleitung bleibt für Sie auf dem Bildschirm sichtbar.

source: You are the <strong>proposer-emotional</strong>.
de: Sie sind der <strong>Diktator</strong>.

source: You are the <strong>proposer</strong>.
de: Sie sind der <strong>Vorschlagende</strong>.

source: The responder-emotional has been given %(endowment)s. Enter the amount that you want to take.
de: Dem Untertan wurden %(endowment)s zugewiesen. Geben Sie die Summe an, die Sie ihm wegnehmen wollen.

source: The two of you have been given %(endowment)s. Enter the amount that you want to offer to the responder.
de: Sie haben zusammen %(endowment)s erhalten. Geben Sie ein, wie viel Sie davon dem Antwortenden anbieten. Sie erhalten den Rest, falls der Antwortende annimmt.

source: Results
de: Ergebnis

source: The other participant was given %(endowment)s, out of which you wanted to take %(amount_olayerThis was accepted.
de: Dem anderen Teilnehmer wurden %(endowment)s zugewiesen, von denen Sie dem anderen Teilnehmer %(amount_offered)s wegnehmen wollten. Dies wurde angenommen.

source: The other participant was given %(endowment)s, out of which you wanted to take %(amount_offerelayerwas was rejected.
de: Dem anderen Teilnehmer wurden %(endowment)s zugewiesen, von denen Sie dem anderen Teilnehmer %(amount_offered)s wegnehmen wollten. Dies wurde abgelehnt.

source: You were given %(endowment)s, out of which the other participant wanted to take %(amount_offered)s.
de: Ihnelayer(endowment)s zugewiesen von denen der anderen Teilnehmer %(amount_offered)s nehmen wollte.

source: The maximum amount you said you would accept being taken is %(offer_accept_threshold)s, so you effectively accepted.
de: Das XXXX Minimalangebot welches Sie angegeben haben ist %(offer_accept_threshold)s, wodurch Sie das Angebot angenommen haben.

source: The maximum amount you said you would accept being taken is %(offer_accept_threshold)s, so you effectively rejected.
de: Das XXXXXX Minimalangebot welches Sie angegeben haben ist %(offer_accept_threshold)s, wodurch Sie das Angebot abgelehnt haben.

source: You said that you would accept that this amount be taken from you.
de: Sie haben angegeben, dass Sie es akzeptieren würden, wenn diese Summe von Ihnen weggenommen werden würde.

source: You said that you would reject that this amount be taken from you.
de: Sie haben angegeben, dass Sie es ablehnen würden, wenn diese Summe von Ihnen weggenommen werden würde.

source: You accepted.
de: Sie haben das Angebot angenommen.

source: You rejected.
de: Sie haben das Angebot abgelehnt.

source: You were given %(endowment)s, out of which you offered %(amount_offered)s to the other participant. Your offer was accepted.
de: Ihnen wurden %(layer_offered)s zugewiesen von denen Sie dem anderen Teilnehmer %(amount_offered)s angeboten haben. Ihr Angebot wurde angenommen.

source: You were given %(endowment)s, out of which you offered %(amount_offered)s to the other participant. Your offer was rejected.
de: Ihnen wurden %(max_amount_oflayergewiesen von denen Sie dem anderen Teilnehmer %(amount_offered)s angeboten haben. Ihr Angebot wurde abgelehnt.

source: The other participant offered you %(amount_offered)s out of the total %(endowment)s. anderen Teilnehmer %(amount_offered)s angeboten haben.
de: Das Minimalangebot welches Sie angegeben haben ist %(offer_accept_threshold)s, wodurch Sie das Angebot angenommen haben.

source: The minimum offer you said you would accept is %(offer_accept_threshold)s, so you effectively rejected the offer.
de: Das Minimalangebot welches Sie angegeben haben ist %(offer_accept_threshold)s, wodurch Sie das Angebot abgelehnt haben.

source: You said that you would accept such an offer.
de: Sie haben angegeben, dass Sie solch ein Angebot annehmen würden.

source: You said that you would reject such an offer.
de: Sie haben angegeben, dass Sie solch ein Angebot ablehnen würden.

source: You accepted this offer.
de: Sie haben das Angebot angenommen.

source: You rejected this offer.
de: Sie haben das Angebot abgelehnt.

source: Your payoff is therefore %(payoff)s.
de: Ihre Auszahlung beläuft sich auf %(payoff)s.

source: Click "Next" to proceed.
de: Klicken Sie bitte auf "Weiter" um fortzufahren.
