Repository: ApptecSrl/oTree
Catalog: dictators_simultaneous/locale/*/LC_MESSAGES/django.po
Languages: it

source: Your payoff would be
it: Il tuo guadagno sarebbe

source: The other participant's payoff would be
it: Il guadagno dell'altro partecipante sarebbe

source: I will keep (from 0 to %i)
it: Terrò per me (da 0 a %i)

source: <p> <strong>Solution:</strong> Payoffs for you would be <strong>58 points</strong> and <strong>42 points</strong> for the other participant. </p>
it: <p> <strong>Soluzione:</strong> Il guadagno per te sarebbe di <strong>58 punti</strong> e per l'altro partecipante sarebbe di <strong>42 punti</strong>. </p>

source: Your Decision
it: La tua decisione

source: <p> Please decide how many points you will keep for yourself. </p>
it: <p> Per favore decidi quanti punti tenere per te. </p>

source: <p> Suppose you decided to retain 58 points. What would be the payoffs for yourself and the other participant respectively? </p>
it: <p> Supponi di tenerti 58 punti. Quale sarebbe il guadagno per te e l'altro partecipante rispettivamente? </p>

source: payoff for you
it: guadagno per te

source: payoff for the other participant
it: guadagno per l'altro partecipante

source: Another participant decided to offer you
it: Un altro partecipante ha deciso di offrirti

source: You kept for yourself
it: Hai tenuto per te

source: Your payoff in this activity
it: Il tuo profitto in questa attività

source: In this activity you chose how to split a given amount between yourself and another partecipant. In addition a third participant decided how to split the same amount between him/herself and you.
it: In questa attività hai scelto come suddividere una certa somma tra te ad un altro partecipante. Inoltre un terzo partecipante ha scelto come suddividere una somma di stessa entità tra sé stesso e te.

source: This activity is over. Results will be shown later.
it: Questa attività è conclusa. I risultati verranno mostrati in seguito.
