Repository: ApptecSrl/oTree
Catalog: role_uncertain_dictator/locale/*/LC_MESSAGES/django.po
Languages: it

source: I will keep (from 0 to %i)
it: Terrò per me (da 0 a %i)

source: Your Decision
it: La tua decisione

source: <p> Please decide how many points you will keep for yourself. </p>
it: <p> Per favore decidi quanti punti tenere per te. </p>

source: Activity n.{}
it: Attività n.{}

source: giver
it: decisore

source: receiver
it: ricevente

source: Your role in the game was chosen to be that of
it: E' stato estratto il gruppo in cui eri

source: You kept for yourself
it: Hai tenuto per te

source: Another participant decided to offer you
it: Un altro partecipante ha deciso di offrirti

source: Your payoff in this activity
it: Il tuo guadagno in questa attività

source: This activity is over. Results will be shown later.
it: Questa attività è conclusa. I risultati verranno mostrati in seguito.
